"Install Add-ons" = "Install Add-Ons";
"Cancel" = "Cancel";
"Install" = "Install";
"Script Menu Extra" = "Script Menu Extra";
"Applications Scripts" = "Applications Scripts";
"DEVONthink Pro Scripts" = "DEVONthink Pro Scripts";
"Finder Plugins" = "Finder Plugins";
"Contextual Menu Item" = "Contextual Menu Plugin";
"Folder Actions Scripts" = "Folder Action Scripts";
"PDF Services" = "PDF Services";
"Safari Extension" = "Safari Extension";
"Firefox Extension" = "Firefox Extension";
"Google Chrome Extension" = "Google Chrome Extension";
"Extras" = "Add-Ons";
"DEVONthink Jot 2 Widget" = "DEVONthink Jot 2 Widget";
"Browser" = "Browser";
"Apple Mail Rule Action Scripts" = "Apple Mail Rule Scripts";